<?php

return [

    'отточенто_краска'=>'Отточенто краска',
    'справтесь'=>'Справтесь с ремонтом фасадов.',
    'читать'=>'Читать больше',
    'эмульсия'=>'Эмульсия',
    'качество'=>'Качество и гарантия',
    'узнать'=>'Узнать больше',
    'перейти'=>'Перейти',
    'клей'=>'Клей ПВА',
    'мощный'=>'Мощный клей и качественно.',
    'партнеры'=>'Партнеры',
    'контакты'=>'Контакты',
    'дополнительно'=>'Дополнительно',

    'нажмитье'=>'Нажмите чтобы просмотреть подробнее',


    'продукты' => 'ПРОДУКТЫ',
    'видео' => 'ВИДЕО',
    'объекты' => 'ОБЪЕКТЫ',

    'авторские_права' => '© 2018 Copyright RENKOLT UZBEKISTAN',
    'авторские_права2'=>'Students of INHA University in Tashkent. www.inha.uz',
    'авторские_права3'=>'by IUTLAB',

    'описание'=>'Описание',
    'вы_можете'=>'Вы можете',
    'свяжитесь'=>'Свяжитесь с нами',
    'узнать_адрес'=>'Узнать наш адресс и номер',
    'похожие'=>'Похожие продукты',
    'похожие_видео'=>'Похожие видео',

    'нажмитье_видео'=>'Нажмитье чтобы просмотреть лист все видео',


    'отправить_сообщение'=>'Отправить сообшение',
    'телеграм'=>'Телеграм',
    'вы_точно'=>'Вы точьно хотитье заказать?',
    'мы_всегда'=>'Мы всегда ответьим на ваш вопрос!',
    'заполните'=>'Заполните',
    'эту_форму'=>'эту форму и напишитье ваш действителтный номер',

    'имя'=>'Имя',
    'номер'=>'Номер',
    'сообшение'=> 'Сообшение',

    'наш_адрес'=>'Наш Адресс и Номер',
    'локация'=>'Локация',
    'это_форма'=>'Это форма являет',
    'наша_визитная'=>'наша визитная карточка!',
    'адресс'=>'Адресс',
    'время'=>'Время работы',
    'контакт'=>'Контактные Информации',

    'отправить'=>'Отправить',
    'закрыть' => 'Закрыть',
    'спасибо' => 'Спасибо',
    'подробнее' => 'Подробнее',

    'видео_'=>'Видео',
    'наслаждение'=>'Наслаждение с просмотром.',
    'смотреть_лист'=>'Смотреть лист видео',
    'смотреть'=>'Смотреть',


];
